[
  "obsidian-completr",
  "journals",
  "easy-typing-obsidian",
  "obsidian-git",
  "obsidian-linter",
  "longform",
  "mermaid-tools",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "currency-converter",
  "convert-url-to-iframe",
  "simple-table-math",
  "sheet-plus"
]